// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Alinear";

DoneButton = "Listo";

PrintSheetTitle = "Alinear los cartuchos de impresión";
PrintSheetMsg = "La alineación de los cartuchos de impresión garantiza una calidad de impresión óptima. Asegúrese de que la impresora tenga cargado papel normal de tamaño Carta o A4 y haga clic en Imprimir página.";

PrintSheetDefButton = "Imprimir página";
CancelButton = "Cancelar";

ScanInstructionText = "Su impresora está imprimiendo una página de patrones de alineación. Siga las instrucciones en esa página para completar el proceso de alineación.";

NewCartridgeHeader = "Nuevo cartucho instalado";
NewCartridgeText = "Es recomendable alinear cada cartucho recién instalado. Haga clic en “Alinear” para alinear el nuevo cartucho de impresión.";

HSDTaskDescription = "Alinee los cartuchos de impresión para obtener una óptima calidad de impresión. Siga las instrucciones de las pantallas siguientes para alinear los cartuchos de impresión.";
HSDTaskNote = "Se recomienda alinear los cartuchos cada vez que se reemplace uno de ellos.";
HSDAlignButtonTitle = "Alinear…";
